// © Copyright 2015 HP Development Company, L.P.

plain = "Normalpapier";
stationery-preprinted = "Vordruckpapier";
stationery-letterhead = "Briefkopfpapier";
transparency = "Transparentfolie";
transparencyColorLaser = "Transparentfolie";
transparencyMonoLaser = "Transparentfolie";
stationery-prepunched = "Vorgestanzt";
labels = "Etiketten";
bond = "Hartpost";
recycled = "Recyclingpapier";
color = "Farbig";
light = "Leicht, 60-75 g";
intermediate = "Mittelschwer, 85-95 g";
Intermediate = "Mittelschwer, 85-95 g";
midweight = "Mittleres Gewicht, 96-110 g";
heavy = "Schwer, 111-130 g";
Heavy = "Schwer, 111-130 g";
extraHeavy = "Extraschwer, 131-175 g";
cardstockGeneral = "Karton";
cardstock = "Karton, 176-220 g";
heavyGlossy = "Schwer, glänzend, 111-130 g";
extraHeavyGloss = "Extraschwer, glänzend, 131-175 g";
cardstockGlossy = "Karte, glänzend, 176-220 g";
envelope = "Briefumschlag";
Envelope = "Briefumschlag";
midweightGlossy = "Mittleres Gewicht, glänzend, 96-110 g";
Gloss = "Mittleres Gewicht, glänzend, 96-110 g";
HPPremium_120gsm = "HP matt, 120 g";
HPPhoto = "HP Farblaser-Fotopapier, glänzend, 220 g (schnellerer Druck)";
HPPhotoPlus = "HP Farblaser-Fotopapier, glänzend, 220 g (mehr Glanz)";
HPGlossPhoto220gsmFasterPrinting = "HP Broschürenpapier, glänzend, 200 g (schnell)";
HPGlossPhoto220gsmHigherGloss = "HP Broschürenpapier, glänzend, 200 g (mehr Glanz)";
heavyEnvelope = "Heavy Envelope";
heavyRough = "Schwer, rau";
filmOpaque = "Folie, opak";
HPCover = "HP matt, 200 g";
rough = "Rauhpapier";
Rough = "Rauhpapier";
toughPaper = "HP Kräftiges Papier";
HPMatte160gsm = "HP matt, 150 g";
HPSuperiorMatte = "HP matt, 150 g";
HPSuperiorMatte160gsm = "HP matt, 150 g";
HPMatte160gsm = "HP matt, 150 g";
HPSuperiorMatte = "HP matt, 160 g";
HPSuperiorMatte160gsm = "HP matt, 160 g";
HPMatteCover200gsm = "HP matt, 200 g";
HPMattePhoto = "HP matt, 200 g";
HPMattePhoto = "HP matt, 200 g";
HPMattePhoto200gsm = "HP matt, 200 g";
HPMattePhoto220gsm = "HP matt, 200 g";
HPCoverMatte = "HP matt, 200 g";
HPGlossy130gsm = "HP glänzend, 120 g";
HPProfessionalGlossy130g = "HP glänzend, 120 g";
HPPresentationSoftGloss120gsm = "HP seidenmatt, 120 g";
HPProfessionalSoftGloss120gsm = "HP seidenmatt, 120 g";
HPColorLaser105gsm = "HP matt, 105 g";
HPMatte120gsm = "HP matt, 120 g";
HPProfessionalGlossy130g = "HP glänzend, 130 g";
HPSuperiorGlossy = "HP glänzend, 160 g";
HPSuperiorGlossy160gsm = "HP glänzend, 160 g";
HPGlossy160gsm = "HP glänzend, 150 g";
HPSuperiorGlossy = "HP glänzend, 150 g";
HPSuperiorGlossy160gsm = "HP glänzend, 150 g";
HPGlossy220gsm = "HP glänzend, 200 g";
HPGlossPhoto220gsm = "HP glänzend, 200 g";
light = "Leicht, 60-74 g";
HPLaserJet90gsm = "HP matt, 90 g";
HPTrifoldBrochureGlossy = "HP Broschürenpapier, dreifach gefaltet, glänzend, 150 g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Regal-Randetiketten für den Handel";
matteBrochure = "HP Broschürenpapier, matt, 180 g";
HPBrochureGlossy= "HP Broschürenpapier, glänzend, 180 g";
glossyBrochure= "HP Broschürenpapier, glänzend, 180 g";
HPAdvancedPhoto = "HP Advanced Fotopapier";
HPPremiumPresentationMatte = "HP Premium Präsentationspapier, matt, 120 g";
